Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-68.html.tmx
Source language: nob
Languages: sme

source: Hva gjør du hvis du ikke er fornøyd?
sme: Maid dagat jus it leat duhtávaš bálvalusaide?

source: I vårt arbeidet med å forbedre Sametingets service og tjenestekvalitet trenger vi tilbakemeldinger fra deg.
sme: Iežamet barggus ovdánahttit Sámedikki bálvalusaid ja váittasvuođa dárbbašit mearkkašumiid dus.

source: Dette gjelder både dersom du opplever at vi ikke holder det vi lover i denne serviceerklæringen, og dersom du har forslag til hvordan vi kan forberede våre tjenester.
sme: Guoská dasa jus leat vásihan ahte eat doallan maid leat lohpidan dán celkámušas ja jus dus leat evttohusat movt ovdánahttit iežamet bálvalusaid.

source: Ta kontakt med Sametingets sentralbord eller send oss en melding direkte fra nettsiden (se nedenfor).
sme: Váldde oktavuođa Samedikki telefuvnna dahje sádde e-poasta njuolgga neahttasiddus (vulobealde).
